-- phpMyAdmin SQL Dump
-- version 2.9.0.2
-- http://www.phpmyadmin.net
-- 
-- Σύστημα: localhost
-- Χρόνος δημιουργίας: 08 Ιούν 2007, στις 08:55 PM
-- Έκδοση Διακομιστή: 5.0.24
-- Έκδοση PHP: 5.1.6
-- 
-- Βάση: `oteshop`
-- 

-- --------------------------------------------------------

-- 
-- Δομή Πίνακα για τον Πίνακα `categories`
-- 

CREATE TABLE `categories` (
  `id` int(10) unsigned NOT NULL auto_increment,
  `category` varchar(20) NOT NULL,
  PRIMARY KEY  (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=29 ;

-- 
-- 'Αδειασμα δεδομένων του πίνακα `categories`
-- 

INSERT INTO `categories` VALUES (2, 'Ασύρματα τηλέφωνα');
INSERT INTO `categories` VALUES (3, 'Κινητά τηλέφωνα');
INSERT INTO `categories` VALUES (7, 'conn-x');
INSERT INTO `categories` VALUES (21, 'VoIP τηλέφωνα');
INSERT INTO `categories` VALUES (22, 'Σταθερά τηλέφωνα');
INSERT INTO `categories` VALUES (23, 'Fax');

-- --------------------------------------------------------

-- 
-- Δομή Πίνακα για τον Πίνακα `companies`
-- 

CREATE TABLE `companies` (
  `id` int(10) unsigned NOT NULL auto_increment,
  `company` varchar(20) NOT NULL,
  PRIMARY KEY  (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=55 ;

-- 
-- 'Αδειασμα δεδομένων του πίνακα `companies`
-- 

INSERT INTO `companies` VALUES (54, 'TopCom');
INSERT INTO `companies` VALUES (30, 'Nokia');
INSERT INTO `companies` VALUES (28, 'Sagem');
INSERT INTO `companies` VALUES (27, 'Siemens');
INSERT INTO `companies` VALUES (26, 'Alcatel');
INSERT INTO `companies` VALUES (25, 'Panasonic');
INSERT INTO `companies` VALUES (36, 'Sony Ericsson');
INSERT INTO `companies` VALUES (49, 'Samsung');
INSERT INTO `companies` VALUES (50, 'Motorola');
INSERT INTO `companies` VALUES (51, 'LG');
INSERT INTO `companies` VALUES (53, 'US Robotics');

-- --------------------------------------------------------

-- 
-- Δομή Πίνακα για τον Πίνακα `orders`
-- 

CREATE TABLE `orders` (
  `id` int(10) unsigned NOT NULL auto_increment,
  `order_id` bigint(15) NOT NULL,
  `date` date NOT NULL,
  `company` varchar(20) NOT NULL,
  `model` varchar(20) NOT NULL,
  `number` varchar(10) NOT NULL,
  `price` varchar(5) NOT NULL,
  `first_name` varchar(20) NOT NULL,
  `family_name` varchar(20) NOT NULL,
  `address` varchar(15) NOT NULL,
  `tk` varchar(5) NOT NULL,
  `town` varchar(15) NOT NULL,
  `telephone` varchar(12) NOT NULL,
  `creditcard` varchar(12) NOT NULL,
  PRIMARY KEY  (`id`),
  KEY `order_id` (`order_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=77 ;

-- 
-- 'Αδειασμα δεδομένων του πίνακα `orders`
-- 

INSERT INTO `orders` VALUES (59, 1180174595812, '2007-05-26', 'Sagem', '701', '1111111111', '40', 'DIMITRIS', 'MEGGIDIS', 'PARGAS', '65403', 'SALONICA', '6974123586', '452369874122');
INSERT INTO `orders` VALUES (58, 1180174595812, '2007-05-26', 'Alcatel', 'speedtouch 510', '4444444444', '35', 'DIMITRIS', 'MEGGIDIS', 'PARGAS', '65403', 'SALONICA', '6974123586', '452369874122');
INSERT INTO `orders` VALUES (57, 1179763343343, '2007-05-21', 'Siemens', 'sa1', '4141414141', '65', 'BASILIS', 'KELEMENIS', 'BOSPOROY', '5', 'KAVALA', '2510243995', '536465476765');
INSERT INTO `orders` VALUES (56, 1179763343343, '2007-05-21', 'Sagem', '701', '1111111111', '40', 'BASILIS', 'KELEMENIS', 'BOSPOROY', '5', 'KAVALA', '2510243995', '536465476765');
INSERT INTO `orders` VALUES (55, 1179763262328, '2007-05-21', 'Panasonic', 'pa3', '3333333333', '90', 'KOSTAS', 'KATSAVAROS', 'MERARXIAS', '3', 'KAVALA', '2510242490', '765765768769');
INSERT INTO `orders` VALUES (54, 1179763262328, '2007-05-21', 'Sony Erricsson', 'sek', '7272727272', '200', 'KOSTAS', 'KATSAVAROS', 'MERARXIAS', '3', 'KAVALA', '2510242490', '765765768769');
INSERT INTO `orders` VALUES (53, 1179763262328, '2007-05-21', 'Siemens', 'sa2', '4242424242', '85', 'KOSTAS', 'KATSAVAROS', 'MERARXIAS', '3', 'KAVALA', '2510242490', '765765768769');
INSERT INTO `orders` VALUES (52, 1179763262328, '2007-05-21', 'Nokia', '8805', '1616161616', '250', 'KOSTAS', 'KATSAVAROS', 'MERARXIAS', '3', 'KAVALA', '2510242490', '765765768769');
INSERT INTO `orders` VALUES (60, 1180260587312, '2007-05-27', 'Panasonic', 'pa1', '2121212121', '60', 'MIXALHS', 'KLONARAS', 'NHSON', '52364', 'BEROIA', '6974523681', '645653654654');
INSERT INTO `orders` VALUES (61, 1180260587312, '2007-05-27', 'Alcatel', 'speedtouch 585 Wi-Fi', '6666666666', '65', 'MIXALHS', 'KLONARAS', 'NHSON', '52364', 'BEROIA', '6974523681', '645653654654');
INSERT INTO `orders` VALUES (62, 1180260587312, '2007-05-27', 'Nokia', '8803', '1414141414', '150', 'MIXALHS', 'KLONARAS', 'NHSON', '52364', 'BEROIA', '6974523681', '645653654654');
INSERT INTO `orders` VALUES (63, 1180262709312, '2007-05-27', 'Nokia', '8803', '1414141414', '150', 'SOTIRIS', 'PAPAXRISTOY', 'THRAKIS 4', '65432', 'DRAMA', '2521025366', '534534543545');
INSERT INTO `orders` VALUES (64, 1180262709312, '2007-05-27', 'Sony Erricsson', 'sek2', '7272727272', '150', 'SOTIRIS', 'PAPAXRISTOY', 'THRAKIS 4', '65432', 'DRAMA', '2521025366', '534534543545');
INSERT INTO `orders` VALUES (74, 1181157583734, '2007-06-06', 'Sagem', 'Fast 1201', '7887686787', '50', 'GIORGOS', 'DHMITRIOY', 'OYRANHS 6', '65403', 'KAVALA', '2510242563', '423235435423');
INSERT INTO `orders` VALUES (73, 1181157583734, '2007-06-06', 'Alcatel', 'speedtouch 585 Wi-Fi', '1516780909', '55', 'GIORGOS', 'DHMITRIOY', 'OYRANHS 6', '65403', 'KAVALA', '2510242563', '423235435423');
INSERT INTO `orders` VALUES (72, 1181157583734, '2007-06-06', 'Siemens', 'Ethernet 6540 VoIP.p', '5443656536', '65', 'GIORGOS', 'DHMITRIOY', 'OYRANHS 6', '65403', 'KAVALA', '2510242563', '423235435423');
INSERT INTO `orders` VALUES (71, 1181157583734, '2007-06-06', 'Panasonic', 'KX-TG1100GRT-S ', '3424324234', '40', 'GIORGOS', 'DHMITRIOY', 'OYRANHS 6', '65403', 'KAVALA', '2510242563', '423235435423');
INSERT INTO `orders` VALUES (75, 1181325215109, '2007-06-08', 'Siemens', 'SpeedStream 6520 Wi-', '4353452435', '95', 'GIANNIS', 'SOTIRIOY', 'EPTANHSON 4', '81100', 'MITILINI', '2251045673', '343129742319');
INSERT INTO `orders` VALUES (76, 1181325215109, '2007-06-08', 'Panasonic', 'Fax KX-FL401GR ', '2098495894', '250', 'GIANNIS', 'SOTIRIOY', 'EPTANHSON 4', '81100', 'MITILINI', '2251045673', '343129742319');

-- --------------------------------------------------------

-- 
-- Δομή Πίνακα για τον Πίνακα `page_company`
-- 

CREATE TABLE `page_company` (
  `id` int(10) unsigned NOT NULL auto_increment,
  `a11` varchar(30) NOT NULL,
  `a12` text NOT NULL,
  `a21` varchar(30) NOT NULL,
  `a22` text NOT NULL,
  `a23` text NOT NULL,
  `d1` varchar(30) NOT NULL,
  `d2` text NOT NULL,
  `d3` varchar(30) NOT NULL,
  `d4` text NOT NULL,
  PRIMARY KEY  (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

-- 
-- 'Αδειασμα δεδομένων του πίνακα `page_company`
-- 

INSERT INTO `page_company` VALUES (1, 'Όραμα - Στόχοι', 'Όραμα \r\rΜε όραμα να αποτελούμε την πρώτη επιλογή των καταναλωτών σε Ελλάδα και ΝΑ Ευρώπη, σε όποιους τομείς δραστηριοποιούμαστε, επιδιώκουμε τη συνεχή κερδοφόρα ανάπτυξή μας σε μια ανταγωνιστική αγορά, καθώς και τη συμμετοχή μας στις σύγχρονες τεχνολογικές, εμπορικές, οικονομικές και κοινωνικές εξελίξεις διεθνώς.\r\r\r\rΑποστολή\r\rΑποστολή μας είναι να είμαστε ο ισχυρότερος Tηλεπικοινωνιακός Oργανισμός στην Νοτιοανατολική Ευρώπη, παρέχοντας υψηλά επίπεδα υπηρεσιών στους πελάτες μας, αναπτύσσοντας το προσωπικό μας και αποφέροντας παράλληλα υψηλές αποδόσεις στους μετόχους μας.\r\r \r\rΣτόχοι\r\rΟι στόχοι μας για τα επόμενα τρία χρόνια είναι να διατηρήσουμε την ηγετική μας θέση στην εγχώρια αγορά, επεκτείνοντας τον πελατοκεντρικό μας προσανατολισμό, προσφέροντας συνολικές λύσεις προς τους πελάτες μας, βελτιώνοντας την αποδοτικότητα και αποτελεσματικότητα της δομής του οργανισμού και εστιάζοντας παράλληλα σε κερδοφόρες νέες επενδύσεις.\r\rΠροτεραιότητες: \r\rΑνταγωνιστικότητα στη Σταθερή Τηλεφωνία Eλλάδος με έμφαση στην ανάπτυξη της Ευρυζωνικότητας \rΑνάπτυξη στην Κινητή Τηλεφωνία και στο Internet \rΑναδιοργάνωση στις Διεθνείς Δραστηριότητες \rΑποτελεσματικότητα στην οικονομική απόδοση σε επίπεδο Ομίλου.', 'Διεθνής Παρουσία', 'Στο πλαίσιο της διεθνούς επενδυτικής του στρατηγικής, ο Όμιλος ΟΤΕ δραστηριοποιείται από το 1997 στην αγορά τηλεπικοινωνιών της Νοτιοανατολικής Ευρώπης, με την εξαγορά σημαντικών μεριδίων ξένων τηλεπικοινωνιακών εταιρειών. Συγκεκριμένα, κατέχει το 20% του δημοσίου Τηλεπικοινωνιακού Σερβικού Οργανισμού (Telecom Serbia), το 90% του αντίστοιχου Οργανισμού της Αρμενίας (ArmenTel) και το 54,01% του Ρουμανικού Οργανισμού Τηλεπικοινωνιών (RomΤelecom).\r', 'Παράλληλα, δραστηριοποιείται στην αγορά κινητής τηλεφωνίας στη Βουλγαρία, μέσω της GloBul καθώς και στην πΓΔΜ μέσω Cosmofon. Οι δύο παραπάνω θυγατρικές εξαγοράστηκαν πρόσφατα από την COSMOTE, η οποία κατέχει και το 85% της Αλβανικής AMC. Επίσης, στα τέλη Ιουνίου 2005, η Έκτακτη Γενική Συνέλευση των Μετόχων της COSMOTE ενέκρινε τη συμμετοχή της τελευταίας στο μετοχικό κεφάλαιο της ρουμανικής εταιρείας κινητής τηλεφωνίας CosmoRom με ποσοστό 70%, ενώ η RomTelecom θα διατηρήσει το 30%.\r', 'Διοικητικό Συμβούλιο', 'Το Διοικητικό Συμβούλιο, ως το ανώτατο διοικητικό όργανο της Εταιρείας, είναι αρμόδιο να αποφασίζει για κάθε θέμα που αφορά τη διοίκησή της και την επίτευξη του σκοπού της, πλην των θεμάτων που ανάγονται στις αποκλειστικές αρμοδιότητες της Γενικής Συνέλευσης και διαμορφώνει κατά κύριο λόγο την στρατηγική και την πολιτική ανάπτυξης της Εταιρείας, ενώ εποπτεύει και ελέγχει τη διαχείριση της περιουσίας της.\rΤο Δ.Σ. αποτελείται από έντεκα (11) μέλη, τα οποία μπορεί να είναι ή να μην είναι μέτοχοι της εταιρείας. Εκλέγεται από τη Γενική Συνέλευση των μετόχων του ΟΤΕ. \r\rΗ σύνθεση του Δ.Σ. του ΟΤΕ, είναι η εξής: \rΒουρλούμης Παναγής, Πρόεδρος και Διευθύνων Σύμβουλος - Εκτελεστικό μέλος \rΓεωργάνας Ιάκωβος, Αντιπρόεδρος - Μη εκτελεστικό μέλος \rΒενιάμης Θεόδωρος, Μη εκτελεστικό μέλος \rΓεραπετρίτης Γεώργιος, Ανεξάρτητο - Μη εκτελεστικό μέλος \rΓούναρης Ηλίας, Μη εκτελεστικό μέλος  \rΔημητρίου Χαράλαμπος, Μη εκτελεστικό μέλος \rΜπήτρος Γεώργιος,  Μη εκτελεστικό μέλος \rΣκορίνη - Παπαρρηγοπούλου Ξένη, Ανεξάρτητο - Μη εκτελεστικό μέλος \rΣτεφάνου Νικόλαος, Μη εκτελεστικό μέλος \rΤαμπούρλος Παναγιώτης, Ανεξάρτητο - Μη εκτελεστικό μέλος \rΤζοβλάς Γεώργιος, Ανεξάρτητο - Μη εκτελεστικό μέλος\r', 'Χορηγίες', 'Με συνέπεια, συνέχεια και κοινωνική ευαισθησία, χαράζουμε την χορηγική μας πολιτική, αποδεικνύοντας έμπρακτα ότι ο ΟΤΕ,εκτός από καθαρά επιχειρηματικούς στόχους, διαθέτει και έντονα κοινωνικό προσανατολισμό.\r\rΕστιάζοντας το ενδιαφέρον μας σε χορηγικές ενέργειες ιδιαίτερου κύρους, πανελλαδικά, επιβεβαιώνουμε ότι οι έννοιες "επιχειρηματικό- τητα"  και  "κοινωνική προσφορά" αλληλοσυμπληρώνονται καθημε- ρινά σε ένα ενιαίο σύνολο χορηγικών δραστηριοτήτων με κύριο άξονα τον άνθρωπο.\r \rΟι κυριότεροι τομείς χορηγιών που δραστηριοποιείται η εταιρεία μας είναι oι εξής:\r\rΚοινωνικές\rΤεχνολογία - Εκπαίδευση\rΠολιτιστικές\rΑθλητικές\rΠεριβάλλον\r');

-- --------------------------------------------------------

-- 
-- Δομή Πίνακα για τον Πίνακα `page_contacts`
-- 

CREATE TABLE `page_contacts` (
  `id` int(10) unsigned NOT NULL auto_increment,
  `a11` varchar(255) NOT NULL,
  `d1` text NOT NULL,
  `d2` text NOT NULL,
  PRIMARY KEY  (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

-- 
-- 'Αδειασμα δεδομένων του πίνακα `page_contacts`
-- 

INSERT INTO `page_contacts` VALUES (1, 'ΔΙΕΥΘΥΝΣΗ ΕΤΑΙΡΙΚΗΣ ΕΠΙΚΟΙΝΩΝΙΑΣ\rΓΡΑΦΕΙΟ ΤΥΠΟΥ\r210 6117434, 210 6118033\rE-mail: media-office@ote.gr \rFax: 210 6115825\r', '134  ΚΕΝΤΡΑ ΤΗΛΕΦΩΝΙΚΗΣ ΕΞΥΠΗΡΕΤΗΣΗΣ ΓΙΑ ΟΛΑ ΤΑ ΠΡΟΪΟΝΤΑ & ΥΠΗΡΕΣΙΕΣ ΤΟΥ ΟΡΓΑΝΙΣΜΟΥ\rΏρες Λειτουργίας: Δευτέρα - Παρασκευή 08.00 - 21.00 \r\r\r11888 ΠΛΗΡΟΦΟΡΙΕΣ ΤΗΛΕΦΩΝΙΚΟΥ ΚΑΤΑΛΟΓΟΥ\r24ωρη Εξυπηρέτηση  \r\r\r112 ΕΝΙΑΙΟΣ ΕΥΡΩΠΑΪΚΟΣ ΑΡΙΘΜΟΣ ΚΛΗΣΗΣ ΕΚΤΑΚΤΗΣ ΑΝΑΓΚΗΣ\r24ωρη Εξυπηρέτηση \r\r\r1305 ΚΕΝΤΡΟ ΤΗΛΕΦΩΝΙΚΗΣ ΕΞΥΠΗΡΕΤΗΣΗΣ ΕΝΗΜΕΡΩΣΗΣ ΕΚΠΡΟΘΕΣΜΩΝ ΟΦΕΙΛΩΝ ΠΕΛΑΤΩΝ ΟΤΕ\rΏρες Λειτουργίας: Δευτέρα - Παρασκευή 09.00 - 21.00 (Ατελώς)  \r\r\r1322 ΠΛΗΡΟΦΟΡΙΕΣ ΕΠΙΚΟΙΝΩΝΙΩΝ TELEX\rΏρες Λειτουργίας: Δευτέρα- Παρασκευή 09.00 - 17.00  \r\r\r1502 ΥΠΗΡΕΣΙΑ ΕΞΥΠΗΡΕΤΗΣΗΣ ΤΟΥ ΠΟΛΙΤΗ\rΏρες Λειτουργίας:Καθημερινά 08.00-18.00 \r', '121  ΚΕΝΤΡΟ ΑΝΑΓΓΕΛΙΑΣ ΒΛΑΒΩΝ \r\r\rΑΝΑΓΓΕΛΙΑ ΒΛΑΒΗΣ ΓΙΑ ΣΥΝΔΕΣΕΙΣ PSTN, ISDN BRA, ADSL όταν καλείτε από σταθερό τηλέφωνο ΟΤΕ.\rΏρες Λειτουργίας: Καθημερινά 07:00-22:00  Σάββατο-Κυριακή -Αργίες: 08:00-14:00   \r\r\r13888 ΚΕΝΤΡΟ ΑΝΑΓΓΕΛΙΑΣ ΒΛΑΒΩΝ \rΑΝΑΓΓΕΛΙΑ ΒΛΑΒΗΣ ΓΙΑ ΣΥΝΔΕΣΕΙΣ PSTN, ISDN BRA, ADSL όταν καλείτε από κινητό τηλέφωνο ή από σταθερό τηλέφωνο εκτός ΟΤΕ.\rΏρες Λειτουργίας: Καθημερινά 07:00-22:00   Σάββατο-Κυριακή -Αργίες: 08:00-14:00    \r\r\r1242 Για θέματα εξοπλισμού και εγκατάστασης ADSL modems.\rΏρες Λειτουργίας: Καθημερινά 9:00 - 21:00\rΚυριακές 10:00 - 14:00 \r\r\r1200 ΚΕΝΤΡΟ ΕΞΥΠΗΡΕΤΗΣΗΣ ΕΠΙΧΕΙΡΗΣΙΑΚΩΝ ΠΕΛΑΤΩΝ ΑΤΤΙΚΗΣ\r24ωρη Εξυπηρέτηση \r\r\r1303 ΒΛΑΒΟΛΗΠΤΙΚΟ ΚΕΝΤΡΟ ΜΕΓΑΛΩΝ ΠΕΛΑΤΩΝ\r24ωρη Εξυπηρέτηση \r');

-- --------------------------------------------------------

-- 
-- Δομή Πίνακα για τον Πίνακα `page_home`
-- 

CREATE TABLE `page_home` (
  `id` int(10) unsigned NOT NULL auto_increment,
  `a11` varchar(30) NOT NULL,
  `a12` text NOT NULL,
  `a21` varchar(30) NOT NULL,
  `a22` text NOT NULL,
  `a23` text NOT NULL,
  `a31` varchar(30) NOT NULL,
  `a32` text NOT NULL,
  `a33` text NOT NULL,
  `d1` date NOT NULL,
  `d2` text NOT NULL,
  `d3` date NOT NULL,
  `d4` text NOT NULL,
  PRIMARY KEY  (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=3 ;

-- 
-- 'Αδειασμα δεδομένων του πίνακα `page_home`
-- 

INSERT INTO `page_home` VALUES (1, 'Η Εταιρία μας', 'Ο Οργανισμός Τηλεπικοινωνιών της Ελλάδος (ΟΤΕ A.E.) είναι ο μεγαλύτερος τηλεπικοινωνιακός πάροχος στην Ελλάδα, ενώ μαζί με τις θυγατρικές του αποτελεί σήμερα έναν από τους κορυφαίους τηλεπικοινωνιακούς Ομίλους.\r\rΤαυτόχρονα, ο ΟΤΕ είναι μία από τις πέντε μεγαλύτερες εταιρείες στο Χρηματιστήριο Αθηνών σύμφωνα με την κεφαλαιοποίηση, ενώ οι μετοχές του διαπραγματεύονται στα διεθνή χρηματιστήρια της Νέας Υόρκης και του Λονδίνου. Επίσης, περιλαμβάνεται σε πολλούς χρηματιστηριακούς δείκτες, μεταξύ των οποίων είναι οι: FTASE/ASE 20 και FTSE Eurotop 300. Σημειώνεται ότι, ξεκινώντας από το 1996, το Ελληνικό Δημόσιο μείωσε σταδιακά τη συμμετοχή του στο μετοχικό κεφάλαιο του ΟΤΕ. Σήμερα το ποσοστό συμμετοχής του Ελληνικού Δημοσίου φτάνει στο 38,7του μετοχικού κεφαλαίου της εταιρείας.\r\rMε ένα πλήθος προϊόντων και υπηρεσιών στη σταθερή και κινητή τηλεφωνία, υπηρεσίες Internet και δεδομένων, ο ΟΤΕ παρέχει, τόσο σε εταιρικούς όσο και σε οικιακούς χρήστες, τη δυνατότητα να επικοινωνούν διεθνώς μέσω της εκτεταμένης τεχνολογικής υποδομής του. Παράλληλα, με τις επενδύσεις του στη ΝΑ Ευρώπη, o OTE απευθύνεται σε μία εν δυνάμει συνδρομητική βάση 60 εκατ. κατοίκων. \r\r', 'Μουσείο Τηλεπικοινωνιών', 'Το Μουσείο Τηλεπικοινωνιών του ΟΤΕ, μοναδικό στο είδος του στην Ελλάδα, άνοιξε τις πόρτες του ', ' για το κοινό το 1990. Το Μουσείο Τηλεπικοινωνιών του ΟΤΕ, μοναδικό στο είδος του στην Ελλάδα, άνοιξε τις πόρτες του για το κοινό το 1990. Στεγάζεται σε ιδιόκτητο κτίριο του οργανισμού στη Νέα Κηφισιά και διαθέτει χώρους για τις μόνιμες εκθέσεις του, αίθουσα προβολών και διαλέξεων, βιβλιοθήκη και εργαστήριο.\rΣκοπός του Μουσείου είναι τόσο η έρευνα,η μελέτη και η τεκμηρίωση ιστορικών στοιχείων και δεδομένων που αφορούν στην ιστορία και στην εξέλιξη των τηλεπικοινωνιών από την αρχαιότητα μέχρι σήμερα, όσο και η συλλογή, διατήρηση και παρουσίαση σημαντικών συλλογών αφιερωμένων στον τόσο σημαντικό αυτό τομέα της τεχνολογίας.\rΜε τις καθημερινές ξεναγήσεις στους χώρους του, λειτουργεί συμπληρωματικά ως πηγή άντλησης γνώσεων και πληροφοριών για τις τηλεπικοινωνίες για κάθε βαθμίδα της εκπαίδευσης.\rΕίναι μέλος της Διεθνούς Επιτροπής για την Διατήρηση της Βιομηχανικής Κληρονομιάς (T.I.C.C.I.H.).  \r', 'Δραστηριότητες', 'Ιστορικά, οι υπηρεσίες σταθερής τηλεφωνίας αποτελούσαν το κύριο αντικείμενο των δραστηριοτήτων του ΟΤΕ, πάνω στο οποίο διαμορφώθηκε και στηρίχθηκε το όνομά και η φήμη του.\r', 'Ο ΟΤΕ είναι ο κυριότερος πάροχος σταθερής τηλεφωνίας στην Ελλάδα, προσφέροντας περισσότερα από 65 διαφορετικά προϊόντα και υπηρεσίες σε καταναλωτές, ξένες και εγχώριες επιχειρήσεις και οργανισμούς.\r\rΤο πακέτο των υπηρεσιών του ΟΤΕ περιλαμβάνει τα εξής:\r\rΕπικοινωνίες υψηλής ταχύτητας που ανταποκρίνονται στις αυξημένες προδιαγραφές της αγοράς και τον όγκο μεταφοράς δεδομένων. \rADSL \rΥπηρεσίες ευρυζωνικής μετάδοσης ολοκληρωμένων δεδομένων \rΥπηρεσίες ευφυούς δικτύου.\r> Ο ΟΤΕ προσφέρει επίσης υπηρεσίες κινητής τηλεφωνίας στους πελάτες του μέσω της θυγατρικής του Cosmote, την μεγαλύτερη εταιρία κινητής τηλεφωνίας στην Ελλάδα, αλλά και στο εξωτερικό μέσω των θυγατρικών της που απολαμβάνουν κυρίαρχη θέση στις αντίστοιχες αγορές όπου δραστηριοποιούνται.\r\r> Η OTEnet, ένα από τα νεότερα, αλλά ταχύτερα αναπτυσσόμενα μέλη του Ομίλου είναι πρωτοπόρος στην ελληνική αγορά υπηρεσιών Internet. Η OTEnet δεν είναι ένας απλός πάροχος Ίντερνετ, αλλά προσφέρει διαβαθμίσιμη δικτυακή υποδομή και πλήρως ολοκληρωμένες τηλεπικοινωνιακές λύσεις μέσω διαδικτύου, καθώς επίσης και υπηρεσίες ηλεκτρονικής επιχείρησης και ηλεκτρονικού - περιεχομένου.\r\r> Πέρα από τα προϊόντα και τις υπηρεσίες που προσφέρονται στους τομείς της σταθερής, κινητής τηλεφωνίας και Internet, ο ΟΤΕ δραστηριοποιείται σε μια σειρά καινοτόμων τομέων μέσω των υπολοίπων θυγατρικών του.\r\rΠαράλληλα έχοντας διασφαλίσει ηγετική θέση στην ελληνική τηλεπικοινωνιακή αγορά, το 1997 ο ΟΤΕ ήταν έτοιμος να επεκταθεί και εκτός εθνικών συνόρων. Σήμερα η διεθνής δραστηριότητα του ΟΤΕ εμφανίζεται ιδιαίτερα δυναμική με ισχυρή παρουσία στη Βουλγαρία, την Σερβία, την Ρουμανία, την ΠΓΔΜ, την Αρμενία και την Αλβανία, όπου φροντίζει οι θυγατρικές του – οι οποίες συνεισφέρουν σημαντικά στον Όμιλο - να αναπτύσσουν την τηλεπικοινωνιακή τους υποδομή και να εκμεταλλεύονται τα οφέλη που προσφέρει μία προηγμένη υποδομή.\r', '2007-05-26', 'O OTE ανακοινώνει νέα λιανική τιμή χρέωσης των κλήσεων προς το 11821, που ενεργοποιείται στο δίκτυο της NEWSPHONE και έχει εκχωρηθεί δευτερογενώς στην εταιρία NOETRON, που έχει ως εξής:\r\r1. Από σταθερό τηλέφωνο του ΟΤΕ ορίζεται ελάχιστη χρέωση 0,38 ευρώ για τμήμα κλήσης διάρκειας μέχρι και 60 δευτερόλεπτα και στη συνέχεια χρέωση 0,27 ευρώ για κάθε επόμενο λεπτό ή κλάσμα αυτού.\r\r2. Με χρήση OTEκάρτας και Χρονοκάρτας ορίζεται ελάχιστη χρέωση 12 παλμοί χρέωσης για το πρώτο λεπτό επικοινωνίας και στη συνέχεια 9 παλμοί για κάθε επόμενο λεπτό επικοινωνίας ή κλάσμα αυτού. \r(1 παλμός ΟΤΕκάρτας = 0,026 ευρώ, 1 παλμός Χρονοκάρτας= 0,032 ευρώ))\r\r3. Δεν επιτρέπεται η κλήση με χρήση Τηλεκάρτας και ALLOCARD.\r\rΟι τιμές περιλαμβάνουν ΦΠΑ 19% και η χρέωση είναι ενιαία για όλες τις ημέρες και ώρες της εβδομάδας.\r\rΩς ημερομηνία έναρξης της νέας χρέωσης ορίζεται η 13η Απριλίου 2007.\r\r', '2007-05-26', 'Η υπηρεσία Ready2Surf (πρόσβαση και λήψη περιεχομένου υπηρεσιών\rδιαδικτύου/Ιnternet χωρίς συνδρομή και τέλη χρήσης ΕΠΑΚ) με κλήση του\rπανελλαδικού αριθμού 8962 000 222 θα έχει χρέωση αστικής συνδιάλεξης\rΟΤΕ.\rΠαράλληλα, θα ισχύσει οικονομικό πρόγραμμα με την ονομασία\r"ΟΤΕΠΙΛΟΓΕΣ - Δωρεάν Χρόνος για κλήσεις Ready2Surf ", αναλυτικά ως\rεξής:\rΎψος διμηνιαίου\rλογαριασμού σε Ευρώ,\rγια κλήσεις προς αριθμό\r8962 000 222 Ready2Surf\rΔωρεάν χρόνος σε πρώτα λεπτά\rανά λογαριασμό\rΜέχρι 1,99 € 5 λεπτά\rΑπό 2 μέχρι και 3,99 € 10 λεπτά\rΑπό 4 μέχρι και 5,99 € 20 λεπτά\rΑπό 6 μέχρι και 8,99 € 30 λεπτά\rΑπό 9 μέχρι και 11,99 € 45 λεπτά\rΑπό 12 μέχρι και 17,99 € 90 λεπτά\rΠάνω από 18 € 120 λεπτά\ro Θα καταβάλλεται εφάπαξ τέλος εγγραφής 1,0 € χωρίς ΦΠΑ (1,19 € με\rΦΠΑ 19%) εφόσον ο πελάτης δεν είναι εγγεγραμμένος στο\rοικονομικό πρόγραμμα ΟΤΕΠΙΛΟΓΕΣ ΔΩΡΕΑΝ ΧΡΟΝΟΣ ΟΜΙΛΙΑΣ\rγια αστικές και υπεραστικές κλήσεις.\ro Η αποτίμηση του δωρεάν χρόνου σε χρήμα γίνεται με 0,026 €/\rλεπτό\rΤο Help Desk της υπηρεσίας που θα λειτουργεί σε 24ωρη βάση, θα είναι ο\rαριθμός 801 11 97222 και θα καλείται με αστική χρέωση από όλη την\rΕλλάδα.\rΗ ημερομηνία ισχύος των ανωτέρω θα είναι η 5-4-2007');

-- --------------------------------------------------------

-- 
-- Δομή Πίνακα για τον Πίνακα `page_partners`
-- 

CREATE TABLE `page_partners` (
  `id` int(10) unsigned NOT NULL auto_increment,
  `a11` varchar(30) NOT NULL,
  `a12` text NOT NULL,
  `a21` varchar(30) NOT NULL,
  `a22` text NOT NULL,
  `a23` text NOT NULL,
  `a24` text NOT NULL,
  `a25` text NOT NULL,
  `d1` varchar(30) NOT NULL,
  `d2` text NOT NULL,
  `d3` varchar(30) NOT NULL,
  `d4` text NOT NULL,
  PRIMARY KEY  (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

-- 
-- 'Αδειασμα δεδομένων του πίνακα `page_partners`
-- 

INSERT INTO `page_partners` VALUES (1, 'Θυγατρικές', 'Στοχεύοντας στην παροχή ολοκληρωμένων υπηρεσιών και προϊόντων που καλύπτουν τις σύγχρονες ανάγκες επικοινωνίας επιχειρήσεων και ιδιωτών, ο ΟΤΕ δραστηριοποιείται μέσω θυγατρικών του, εκτός της σταθερής τηλεφωνίας, και στους εξής τομείς:\r\rΚινητή Τηλεφωνία, όπου η COSMOTE, στην οποία ο ΟΤΕ κατέχει το 64,37 βρίσκεται στην 1η θέση στην ελληνική αγορά από τον Ιούνιο του 2001 με μερίδιο αγοράς 37 \rInternet, όπου η κατά 90θυγατρική του ΟΤΕ OTENET, κατέχει την ηγετική θέση στην ελληνική αγορά παροχής υπηρεσιών Internet, \r\rΗλεκτρονικές συναλλαγές Β2Β (CosmoOne), \r\rΥπηρεσίες Τηλεφωνικού Καταλόγου (InfOTE), \r\rΟλοκληρωμένες τηλεπικοινωνιακές λύσεις προστιθέμενης αξίας σε Μεγάλες Επιχειρήσεις και Εταιρείες Παροχής \r\rΤηλεπικοινωνιακών Υπηρεσιών (OTEGlobe), \r\rΑσύρματες και δορυφορικές επικοινωνίες καθώς και υπηρεσίες για τη ναυτιλία (OTESAT-MARITEL), \r\rΣυμβουλευτικές υπηρεσίες (OTEPlus, πρώηνTEMAGON), \r\rΔορυφορικές τηλεπικοινωνιακές υπηρεσίες, μέσω της εταιρείας Hellas-Sat Consortium Ltd. που έχει την εμπορική διάθεση του πρώτου ελληνικού τηλεπικοινωνιακού δορυφόρου Hellas-Sat.\r\rΕπίσης, δραστηριοποιείται η ΟΤΕ Estate, με στόχο την αξιοποίηση της σημαντικής ακίνητης περιουσίας του ΟΤΕ \rκαι η OTE Academy με στόχο την παροχή εκπαιδευτικών υπηρεσιών επιμόρφωσης ακαδημαϊκού επιπέδου, "δια βίου μάθησης", εντός και εκτός ΟΤΕ.\r   \r  \r', 'Οι κυριότερες', 'Η COSMOTE ξεκίνησε με ένα στόχο: Να κάνει την κινητή τηλεφωνία προσιτή σε κάθε Έλληνα και το πέτυχε. Με καθαρά πελατοκεντρική φιλοσοφία, με ανταγωνιστική τιμολογιακή πολιτική, με προηγμένες και εύχρηστες υπηρεσίες.', 'Η OTEnet ειδικεύεται στην Παροχή Υπηρεσιών Διαδικτύου, Τηλεπικοινωνιακών Υπηρεσιών και Διαδικτυακών Λύσεων.', 'Οι κύριες δραστηριότητες της ΟΤΕGlobe αφορούν τη xoνδρική (wholesale) παροχή διεθνών υπηρεσιών φωνής, χωρητικοτήτων, καθώς και την παροχή ολοκληρωμένων λύσεων και υπηρεσιών προστιθέμενης αξίας.', 'Το αμφίδρομο δορυφορικό internet Hellas SAT net! Προσφέρει υψηλές ταχύτητες που φτάνουν μέχρι τα 2MBit το δευτερόλεπτο και την δυνατότητα πρόσβασης σε νέες, προηγμένες υπηρεσίες προστιθέμενης αξίας με χαμηλό κόστος.', 'Hellas sat - Προσφορά', 'Νέα καλοκαιρινή προσφορά  \r\rΜία νέα προσφορά από τον Hellas SAT δίνει την δυνατότητα στους νέους πελάτες να πληρώσουν τον εξοπλισμό για όλα τα πακέτα σύνδεσης με άτοκες δόσεις.\r\r\rΑναλυτικά η προσφορά:\r\rΓια το πακέτο Hellas SAT net! 500:  \rΠώληση τερματικού σε 6 άτοκες δόσεις  \rΤιμή δόσης τερματικού εξοπλισμού 3020: 250,00 Ευρώ + ΦΠΑ  \r \rΟ πελάτης είναι υποχρεωμένος να προκαταβάλει και 1 μηνα εγγύηση, της αντίστοιχης υπηρεσίας που θα λαμβάνει, καθώς επίσης και τα μεταφορικά έξοδα για την αποστολή του τερματικού εξοπλισμού.  \r\r\rΓια τα πακέτα Hellas SAT net! 1000, 1000+ και 2000:  \rΠώληση τερματικού σε 12 άτοκες δόσεις  \rΤιμή δόσης τερματικού εξοπλισμού 3020: 128,00 Ευρώ + ΦΠΑ  \r \rΟ πελάτης είναι υποχρεωμένος να προκαταβάλει και 1 μηνα εγγύηση, της αντίστοιχης υπηρεσίας που θα λαμβάνει, καθώς επίσης και τα μεταφορικά έξοδα για την αποστολή του τερματικού εξοπλισμού.  \r\r\r\rΟι τιμές δεν συμπεριλαμβάνουν ΦΠΑ 19%  \r \r', 'ΟΤΕ - Ασφάληση', 'Τι Είναι Ασφάλεια Ζωής! \r\rΗ αξία της ανθρώπινης Ζωής είναι ανυπολόγιστη, είναι το μεγαλύτερο περιουσιακό στοιχείο κάθε ανθρώπου. Συνεπώς προστατεύοντας την ανθρώπινη Ζωή προστατεύουμε και όλη τη δημιουργούμενη ή δημιουργηθείσα περιουσία .O μόνος τρόπος για να προστατεύσουμε την Ζωή και την περιουσία μας είναι να τα ασφαλίσουμε. Η ασφάλεια Ζωής προστατεύει εμάς και το εισόδημά μας από κινδύνους που απειλούν να το μειώσουν ή και να το μηδενίσουν.\r\rΤί είναι η ασφάλεια Ζωής λοιπόν…\r... μια ομπρέλα στο χέρι σας. Αν βρέξει το μόνο σίγουρο είναι οτι δεν θα γίνετε… μούσκεμα!!!\r\r\rΟΙΚΟΓΕΝΕΙΑΚΗ ΠΡΟΣΤΑΣΙΑ\rΗ Ασφάλεια Ζωής είναι το μόνο σίγουρο μέσο που δίνει τη δυνατότητα στον ασφαλισμένο να αγοράσει ένα σεβαστό μελλοντικό κεφάλαιο έναντι ενός μικρού ετήσιου ποσού. ΄Ετσι διαθέτει ένα κεφάλαιο που πιθανόν να χρειαστεί ο ίδιος ή η οικογένειά του σε περίπτωση κινδύνου.\r\r\rMIA ΠΕΡΙΟΥΣΙΑ\rΗ Ασφάλεια Ζωής είναι μια περιουσία που ο ασφαλισμένος έχει την κυριότητα από την πρώτη στιγμή. Ταυτόχρονα ασφαλίζει και το\rχρόνο που θα απαιτηθεί για να δημιουργηθεί η περιουσία αυτή.\r\r\rΕΥΚΟΛΗ ΛΥΣΗ\rΗ Ασφάλεια Ζωής έχει τη δυνατότητα να λύσει κάποια προβλήματα άμμεσα\rόπως : Φόροι κληρονομιάς ακινήτου περιουσίας, εξασφάλιση σπουδών,\rσυνταξιοδότησης, επαγγελματικής αποκατάστασης κ.τ.λ..\r\r\rΑΠΟΤΑΜΙΕΥΣΗ\rΗ Ασφάλεια Ζωής είναι ένας απ’ τους καλύτερους τρόπους αποταμίευσης, δεδομένου ότι παρέχει αφ΄ενός, το πλεονέκτημα της φοροαπαλλαγής, αφ΄ετέρου δε, της προστασίας της αποταμίευσης ( προστασία ασφαλίστρου).\r\r\rΕΠΕΝΔΥΣΗ\rΗ Ασφάλεια Ζωής δίνει την δυνατότητα στους μικροαποταμιευτές να μπορούν να επιτυγχάνουν πολύ καλές ευκαιρίες απόδοσης των χρημάτων\rτους, μέσω της Ασφαλιστικής Εταιρίας ή επένδυσης μέσω προγραμμάτων \rπου συνδέονται με Αμοιβαία Κεφάλαια.\r\rΗ ΑΣΦΑΛΕΙΑ ΖΩΗΣ ΕΙΝΑΙ ΤΡΟΠΟΣ ΖΩΗΣ\r\rΓιατί εγγυάται το μέλλον του ίδιου του εαυτού μας ,της οικογένειάς μας , των παιδιών μας ,του τρόπου ζωής μας , της ελευθερίας μας και της επιδίωξής μας για ευτυχία και επιτυχία.\r\r');

-- --------------------------------------------------------

-- 
-- Δομή Πίνακα για τον Πίνακα `page_services`
-- 

CREATE TABLE `page_services` (
  `id` int(10) unsigned NOT NULL auto_increment,
  `a11` varchar(30) NOT NULL,
  `a12` text NOT NULL,
  `a21` varchar(30) NOT NULL,
  `a22` text NOT NULL,
  `a23` text NOT NULL,
  `a31` varchar(30) NOT NULL,
  `a32` text NOT NULL,
  `a33` text NOT NULL,
  `d1` varchar(30) NOT NULL,
  `d2` text NOT NULL,
  `d3` varchar(30) NOT NULL,
  `d4` text NOT NULL,
  PRIMARY KEY  (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

-- 
-- 'Αδειασμα δεδομένων του πίνακα `page_services`
-- 

INSERT INTO `page_services` VALUES (1, 'Προφίλ', 'Η απελευθέρωση των τηλεπικοινωνιών σε συνδυασμό με τη ραγδαία εξέλιξη της τεχνολογίας είχε ως αποτέλεσμα την αύξηση του ανταγωνισμού και την αλλαγή του τηλεπικοινωνιακού τοπίου. Ο ΟΤΕ όμως με την πολυετή εμπειρία και τις συνεχείς επενδύσεις του τόσο στην Ελλάδα όσο και στο εξωτερικό συνεχίζει να αποτελεί τον κυριότερο πάροχο υπηρεσιών υποδομής τηλεπικοινωνιών, προσφέροντας ένα σύνολο προϊόντων τεχνολογίας αιχμής και υψηλής ποιότητας υπηρεσιών. \r\rΗ Γενική Διεύθυνση Εγχώριων και Διεθνών Παρόχων (Γ.Δ.Ε.Δ.Π.) είναι η οργανωτική μονάδα, η οποία ασχολείται με τα εμπορικά θέματα των τηλεπικοινωνιακών παρόχων και ιδιαίτερα με τα θέματα της χονδρικής διάθεσης των προϊόντων και των υπηρεσιών του ΟΤΕ. Οι εγχώριοι τηλεπικοινωνιακοί πάροχοι είναι και οι μεγάλοι πελάτες του ΟΤΕ, γι αυτό με τη δημιουργία της Γ.Δ.Ε.Δ.Π. φροντίζουμε οι υπηρεσίες χονδρικής που τους παρέχουμε να καλύπτουν ένα μεγάλο μέρος των αναγκών τους και να εμπλουτίζονται συνεχώς με νέες, εξελιγμένες τεχνολογικά. \r\rΣήμερα προσφέρονται στους παρόχους εξειδικευμένες υπηρεσίες φωνής, δεδομένων και διασύνδεσης, καλύπτοντας ένα ευρύ φάσμα των αναγκών τους κάνοντας τον ΟΤΕ ιδανικό συνεργάτη για τη δημιουργία μακροχρόνιων σχέσεων αμοιβαίου συμφέροντος. Κύριο μέλημα της Γ.Δ.Ε.Δ.Π. αποτελεί η ανάπτυξη των υπηρεσιών αυτών, η προσαρμογή των υφισταμένων στις ανάγκες της χονδρικής πώλησης, η ανάπτυξη νέων ανταγωνιστικών, που να καλύπτουν πληρέστερα τις ανάγκες των παρόχων και η άριστη εξυπηρέτηση των αιτημάτων τους. \r\rΓια τη διασφάλιση όλων αυτών έχουν δημιουργηθεί δύο εσωτερικές Διευθύνσεις \r\rΔιεύθυνση Εμπορικής Λειτουργίας : Η οργάνωσή της στηρίζεται σε δύο άξονες, την μονοσημειακή εξυπηρέτηση και την μονοσημειακή παρακολούθηση των παρόχων, και βασικό εργαλείο για την υλοποίηση της πολιτικής της είναι η καθιέρωση του θεσμού του Διαχειριστή παρόχων. \rΔιεύθυνση Ανάπτυξης ', 'Τοπικός Βρόχος', 'Τοπικός Βρόχος ονομάζεται το δίκτυο χαλκού από τον ΟΤΕ μέχρι το σπίτι μας.\r\r \r', 'Οι υπηρεσίες Αδεσμοποίητης Πρόσβασης στον Τοπικό Βρόχο δίνουν την δυνατότητα εκμετάλλευσης του χάλκινου συνδρομητικού δικτύου, των εγκαταστάσεων ΟΤΕ με σκοπό την παροχή τηλεπικοινωνιακών υπηρεσιών στο τελικό χρήστη. Η χρήση του τοπικού βρόχου εξασφαλίζει τον Πάροχο στην εύκολη πρόσβαση του στο δίκτυο του ΟΤΕ ενώ παράλληλα εκμεταλλεύεται τις ευκαιρίες ανάπτυξης νέων τεχνολογικών υπηρεσιών που προκύπτουν από την απελευθέρωση των τηλεπικοινωνιών.\r\rΑΔΕΣΜΟΠΟΙΗΤΗ ΠΡΟΣΒΑΣΗ\r\rΗ εκμίσθωση του τοπικού βρόχου προσφέρει στον Πάροχο δυνατότητα χρήσης και εκμετάλλευσης του χάλκινου συνδρομητικού δικτύου. Ο Πάροχος μπορεί να επιλέξει τα παρακάτω δύο είδη υπηρεσιών τοπικού βρόχου:\r\rΥπηρεσία Πλήρους Αδεσμοποίητης Πρόσβασης ( Full access) στον Τοπικό Βρόχο:\rΕπιτρέπει στον Πάροχο την πλήρη χρήση του χάλκινου συνδρομητικού καλωδίου, αξιοποιώντας το όπως αυτός επιθυμεί. \rΥπηρεσία Μεριζόμενης Πρόσβαση (shared access) στον Τοπικό Βρόχο: \rΔίνει την ευκαιρία ανάπτυξης υπηρεσιών Data από τον Πάροχο, ενώ η φωνητική υπηρεσία παραμένει στον ΟΤΕ \rΠλεονεκτήματα:\r\rΠαρέχεται η ευκαιρία ανάπτυξης και παροχής νέων προϊόντων- νέας τεχνολογίας (π.χ. xDSL) \rΣυντήρηση του δικτύου από τον ΟΤΕ, χωρίς επιπλέον λειτουργικά έξοδα\r\rΔυνατότητα πρόσβασης στο πανελλαδικό δίκτυο του ΟΤΕ\r\rΧαμηλό κόστος πρόσβασης \r \r\rΣΥΝΕΓΚΑΤΑΣΤΑΣΗ\r\rΟ Πάροχος έχει την δυνατότητα επιλογής εγκατάστασης του τηλεπικοινωνιακού του εξοπλισμού μέσα στα κτίρια του ΟΤΕ, αλλά και εκτός με δυνατότητα δικτυακής διασύνδεσης, σύμφωνα με τις επενδυτικές και πελατειακές του ανάγκες \r\rΟ ΟΤΕ σήμερα προσφέρει τις εξής εναλλακτικές λύσεις συνεγκατάστασης:\r\rΦυσική συνεγκατάσταση: \rΠαρέχεται από τον ΟΤΕ ειδικά διαμορφωμένος χώρος στα κτίρια του με όλες τις παρεχόμενες ευκολίες (εύκολη πρόσβαση, πυρανίχνευση, κλιματισμός, ασφάλεια) για να εγκατασταθεί ο τηλεπικοινωνιακός εξοπλισμός του Παρόχου. \rΕπιπλέον ο ΟΤΕ παρέχει στον Πάροχο υπηρεσίες Σύνδεσης & Μεταγωγής (Backhaul services), δηλαδή σύνδεση του εξοπλισμού του με το δίκτυο κορμού του ΟΤΕ ή άλλου Παρόχου, μέσω μισθωμένης γραμμής. \rΑπομακρυσμένη συνεγκατάσταση:\rΟ Πάροχος τοποθετεί τον εξοπλισμό του σε δικό του χώρο έξω από το κτίριο του Αστικού Κέντρου του ΟΤΕ στο οποίο επιθυμεί Αδεσμοποίητη Πρόσβαση στον Τοπικό Βρόχο και ο ΟΤΕ του παρέχει τη δυνατότητα σύνδεσης του με αυτό το Αστικό Κέντρο \rΕικονική συνεγκατάσταση:\rΕπεξεργάζεται \rΠλεονεκτήματα:\r\rΠαροχή της υπηρεσίας Πανελλαδικά \rΑνάπτυξη ολοκληρωμένων λύσεων (τεχνικές μελέτες, προϋπολογισμοί)\r\rΆμεση και εύκολη παροχή δικτυακής πρόσβασης\r\rΣυνεχής ανάπτυξη νέων υπηρεσιών Συνεγκατάστασης σύμφωνα με την Ευρωπαϊκή τηλεπικοινωνιακή αγορά \r\r \r', 'Φορητότητα', 'Στα πλαίσια της απελευθέρωσης της αγοράς των τηλεπικοινωνιών στη χώρα μας, η Εθνική Επιτροπή Τηλεπικοινωνιών και Ταχυδρομείων (ΕΕΤΤ) αποφάσισε την εισαγωγή της υπηρεσίας Φορητότητας Αριθμού (ΦΕΚ/791/Β/26-6-2002). \r\rΦορητότητα Αριθμού είναι η δυνατότητα των χρηστών να διατηρούν τους αριθμούς κλήσης τους, όταν αλλάζουν τηλεπικοινωνιακό φορέα παροχής υπηρεσίας. Σύμφωνα με τις κανονιστικές απαιτήσεις, ο ΟΤΕ θα παρέχει τόσο την υπηρεσία φορητότητας γεωγραφικών αριθμών εντός των ορίων της περιοχής του Εθνικού Κωδικού Προσδιορισμού, όσο και την υπηρεσία φορητότητας μη γεωγραφικών αριθμών. \r\rΓια την υλοποίηση της Φορητότητας Αριθμού, ο ΟΤΕ έχει αναπτύξει μία σύγχρονη αυτοματοποιημένη διαδικασία μεταφοράς πληροφοριών και εκτέλεσης εντολών, μεταξύ νέων και υφιστάμενων πληροφοριακών και τηλεπικοινωνιακών συστημάτων του. Η υποδομή αυτή θα εξυπηρετεί αφ΄ενός την ενεργοποίηση των αιτημάτων φορητότητας, αφ΄ετέρου τη σωστή δρομολόγηση των κλήσεων. \r\r', 'Ο αριθμός 807\r\rΤΙ ΕΙΝΑΙ\r\rΕίναι η υπηρεσία η οποία επιτρέπει στους παρόχους να ενεργοποιούν αριθμούς 807-ΧΧΧΧ μέσω του ευφυούς δικτύου (ΙΝ) του ΟΤΕ, ώστε να παρέχουν υπηρεσίες χρονοκάρτας στους πελάτες τους. \rΟ ΟΤΕ εκχωρεί δευτερογενώς στους ενδιαφερόμενους αριθμούς 807-ΧΧΧΧ από την Εθνική Επιτροπή Τηλεπικοινωνιών και Ταχυδρομείων (ΕΕΤΤ).\r\rΠΟΥ ΑΠΕΥΘΥΝΕΤΑΙ \r\rΣτους τηλεπικοινωνιακούς παρόχους που είναι κάτοχοι Γενικής Άδειας παροχής τηλεπικοινωνιακών υπηρεσιών από την ΕΕΤΤ και έχουν έδρα τους την Ελλάδα.\r\r', 'ΕΠΑΚ', 'Είναι η υπηρεσία η οποία επιτρέπει στους Παρόχους υπηρεσιών Διαδικτύου να παρέχουν πρόσβαση στο Διαδίκτυο, μέσω του επιλεγόμενου τηλεφωνικού δικτύου (PSTN ή ISDN). \r\rΗ πρόσβαση στο Διαδίκτυο επιτυγχάνεται με τη χρήση του ΕΠΑΚ (Ενιαίος Πανελλαδικός Αριθμός Κλήσης) ή του ΠΕ.ΑΚ (ΠΕριοχικός Αριθμός Κλήσης) οι οποίοι χορηγούνται από τον ΟΤΕ στους Παρόχους Υπηρεσιών Διαδικτύου (ISP''s).\r\rΠΟΙΟΥΣ ΕΝΔΙΑΦΕΡΕΙ \r\rΔεν απευθύνεται σε απλούς συνδρομητές, αλλά σε εκείνους τους Παρόχους Υπηρεσιών Διαδικτύου, οι οποίοι σύμφωνα με την εκάστοτε ισχύουσα νομοθεσία έχουν την σχετική άδεια ή έχουν υποβάλλει τη σχετική δήλωση στην Εθνική Επιτροπή Τηλεπικοινωνιών & Ταχυδρομείων, για την παροχή υπηρεσιών Διαδικτύου.\r\rΟΡΟΙ ΠΑΡΟΧΗΣ ΤΟΥ ΕΠΑΚ/ΠΕ.ΑΚ\r\rΝα παρέχει υπηρεσίες Διαδικτύου \rΝα διαθέτει κόμβους στα 7 πρωτεύοντα κέντρα του ΟΤΕ (Αθήνα, Θεσσαλονίκη, Καβάλα, Λάρισα, Πάτρα, Τρίπολη και Ηράκλειο) για τη χορήγηση του ΕΠΑΚ ή κόμβο σε οποιαδήποτε πόλη της Ελλάδας για την χορήγηση του ΠΕ.ΑΚ. \rΝα έχει μισθώσει δίκτυο (κατά προτίμηση γραμμές PRI''s) από τον OTE για την διασύνδεση του κόμβου του με το τηλεφωνικό κέντρο του ΟΤΕ \rΝα υποβάλλει σχετική αίτηση στην αρμόδια Υπηρεσία του ΟΤΕ link\r\rΠΩΣ ΑΝΑΓΝΩΡΙΖΕΤΕ ΤΟΝ ΑΡΙΘΜΟ \r\rΟ ΕΠΑΚ/ΠΕ.ΑΚ είναι της μορφής 8962 5 XXZXX ή 8962 4 XXZXX\r\rΚαι στις δύο μορφές, πέραν του βασικού αριθμού που του χορηγείται, μετά από αίτηση του Παρόχου το Z μπορεί να πάρει διαφορετικές τιμές, έτσι ώστε ο Πάροχος να χαρακτηρίζει διαφορετικά τις παρεχόμενες υπηρεσίες στους πελάτες του.\r\rΧΡΕΩΣΗ\r\rΗ υπηρεσία του ΕΠΑΚ/ΠΕ.ΑΚ παρέχεται στους Παρόχους από τον ΟΤΕ ατελώς μέχρι σήμερα.\r\rΟι κλήσεις των συνδρομητών PSTN & ISDN με επιλογή του ΕΠΑΚ/ΠΕ.ΑΚ προς τους Παρόχους, χρεώνονται σύμφωνα με το ισχύον τιμολόγιο του ΟΤΕ.\r\rΗ χρέωση διακρίνεται σε ημερήσια από 08.00 - 22.00 και νυκτερινή από 22.00 - 08.00\r\rΟι κλήσεις των συνδρομητών PSTN & ISDN με επιλογή του ΕΠΑΚ/ΠΕ.ΑΚ εφόσον απευθύνονται στο HELP DESK του Παρόχου χρεώνονται με το ισχύον τιμολόγιο της σταθερής τηλεφωνίας και όχι με το τιμολόγιο που ισχύει για την πρόσβαση στο Διαδίκτυο\r\r \r   ', 'ΚΑΘΟΛΙΚΟΣ ΚΑΤΑΛΟΓΟΣ', 'Βάσει του κανονιστικού πλαισίου που θεσπίστηκε από την Ευρωπαϊκή Ένωση με τις οδηγίες 10/98 και 22/2002, τα Κράτη μέλη οφείλουν να παρέχουν έναν Ενοποιημένο Τηλεφωνικό Κατάλογο ο οποίος θα περιλαμβάνει τους συνδρομητές, οι οποίοι επιθυμούν να βρίσκονται καταχωρημένοι, όλων των Τηλεπικοινωνιακών Παρόχων κινητής και σταθερής τηλεφωνίας.\r\rΟ Νόμος 3431/2006 "Περί Ηλεκτρονικών Επικοινωνιών και άλλες διατάξεις" μετέφερε την υποχρέωση αυτή στην Ελληνική Νομοθεσία.\r\rΣτα πλαίσια της παροχής της Καθολικής Υπηρεσίας, ο ΟΤΕ έχει οριστεί από την Εθνική Επιτροπή Τηλεπικοινωνιών και Ταχυδρομείων (ΕΕΤΤ) υπεύθυνος για την:\r\rΈκδοση του Ενοποιημένου Τηλεφωνικού Καταλόγου, και \rΥπηρεσία πληροφοριών του Ενοποιημένου Καταλόγου \rΣυνεπής με τις κανονιστικές απαιτήσεις και με στόχο την ακόμη καλύτερη εξυπηρέτηση όλων των τελικών χρηστών και των παρόχων σταθερής και κινητής τηλεφωνίας, ο ΟΤΕ:\r\rΕξέδωσε τον Ενοποιημένο Τηλεφωνικό Κατάλογο 2005. \rΠαρέχει από τον Ιούνιο 2005 υπηρεσίες πληροφοριών Ενοποιημένου Τηλεφωνικού Καταλόγου μέσω του αριθμού 11888. \rΈχει αναπτύξει (υπό την επίβλεψη της ΕΕΤΤ) και διαθέτει εμπορικά την υπηρεσία πρόσβασης στη βάση του Ενοποιημένου Τηλεφωνικού Καταλόγου η οποία: \rΑπευθύνεται στους παρόχους σταθερής και κινητής τηλεφωνίας, αλλά και σε κάθε εταιρεία πού έχει δικαίωμα παροχής υπηρεσιών τηλεφωνικού καταλόγου (δηλαδή έχει αδειοδοτηθεί από την ΕΕΤΤ και διαθέτει αριθμό της μορφής 118χχ με πρωτογενή ή δευτερογενή εκχώρηση) \rΠαρέχει on-line πρόσβαση στη βάση του Ενοποιημένου Καταλόγου, δηλ. τις πληροφορίες των συνδρομητών σταθερής και κινητής τηλεφωνίας. \rΠαρέχεται σε 24ωρη βάση. \r');

-- --------------------------------------------------------

-- 
-- Δομή Πίνακα για τον Πίνακα `products`
-- 

CREATE TABLE `products` (
  `id` int(10) unsigned NOT NULL auto_increment,
  `category` varchar(20) NOT NULL,
  `company` varchar(20) NOT NULL,
  `model` varchar(40) NOT NULL,
  `number` varchar(10) NOT NULL,
  `picture` text NOT NULL,
  `characteristics` text NOT NULL,
  `price` varchar(5) NOT NULL,
  `offer` text NOT NULL,
  `date` date NOT NULL,
  PRIMARY KEY  (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=110 ;

-- 
-- 'Αδειασμα δεδομένων του πίνακα `products`
-- 

INSERT INTO `products` VALUES (99, 'conn-x', 'Sagem', 'Fast 1241', '2222222222', 'http://localhost/ote/admin/images/Sagem Fast 1241.jpg', 'Modem Router,4 Ethernet ports, ADSL 2+', '65', 'no', '2007-06-06');
INSERT INTO `products` VALUES (98, 'conn-x', 'Sagem', 'Fast 1201', '7887686787', 'http://localhost/ote/admin/images/Sagem Fast 1201.jpg', 'Modem Router - ADSL 2+ ', '50', 'no', '2007-06-06');
INSERT INTO `products` VALUES (97, 'conn-x', 'Sagem', 'Fast 800', '7868676786', 'http://localhost/ote/admin/images/Sagem Fast 800.jpg', 'USB ADSL modem', '35', 'no', '2007-01-01');
INSERT INTO `products` VALUES (93, 'Σταθερά τηλέφωνα', 'Siemens', 'Euroset 5020 ', '4356764767', 'http://localhost/ote/admin/images/SIEMENS Euroset 5020.jpg', '20 θέσεις μνήμης, Οθόνη 20 χαρακτήρων.', '40', 'no', '2007-06-06');
INSERT INTO `products` VALUES (94, 'Fax', 'Panasonic', 'Fax KX-FL401GR ', '2098495894', 'http://localhost/ote/admin/images/Fax Panasonic KX-FL401GR.jpg', 'Laser Fax, Ταχύτητα εκτύπωσης 10 ppm.\r', '250', 'yes', '2007-06-06');
INSERT INTO `products` VALUES (96, 'Fax', 'Panasonic', 'Fax KX-FP141GR ', '4352345345', 'http://localhost/ote/admin/images/FAX PANASONIC KX-FP141GR.jpg', 'Ταχύτητα φωτοαντιγράφησης 2 σελίδες το λεπτό', '130', 'no', '2007-06-06');
INSERT INTO `products` VALUES (92, 'Ασύρματα τηλέφωνα', 'Panasonic', 'KX-TCD280GRS ', '5435435435', 'http://localhost/ote/admin/images/PANASONIC KX-TCD280GRS.jpg', 'Dect, Αντοχή σε υγρασία, σκόνη και πτώσεις. ', '100', 'no', '2007-06-06');
INSERT INTO `products` VALUES (91, 'Ασύρματα τηλέφωνα', 'Panasonic', 'KX-TG1100GRT-S ', '3424324234', 'http://localhost/ote/admin/images/PANASONIC KX-TG1100GRT-S.jpg', 'Dect, Μνήμη καταλόγου 50 καταχωρίσεων .', '40', 'no', '2007-06-06');
INSERT INTO `products` VALUES (90, 'Σταθερά τηλέφωνα', 'Panasonic', 'KX-TS108EX ', '4545647577', 'http://localhost/ote/admin/images/PANASONIC KX-TS108EX.jpg', 'Ηλεκτρονικός Ελεγχος Έντασης, Κλείδωμα Πληκτ/ου', '43', 'no', '2007-06-06');
INSERT INTO `products` VALUES (89, 'Ασύρματα τηλέφωνα', 'Panasonic', 'KX-TG7100GRT ', '3412423235', 'http://localhost/ote/admin/images/PANASONIC KX-TG7100GRT.jpg', 'Ελληνικό μενού λειτουργιών, Ανοικτή συνομιλία.', '60', 'yes', '2007-01-01');
INSERT INTO `products` VALUES (88, 'Σταθερά τηλέφωνα', 'TopCom', 'Fidelity 1150 ', '1656547657', 'http://localhost/ote/admin/images/TOPCOM FIDELITY 1150 .jpg', 'Λειτουργία ψηφιακού τηλεφωνητή, 10 μνήμες.', '40', 'no', '2007-06-06');
INSERT INTO `products` VALUES (87, 'Ασύρματα τηλέφωνα', 'TopCom', 'Butler 2000 Outdoor', '1343242354', 'http://localhost/ote/admin/images/TOPCOM BUTLER 2000 Outdoor .jpg', 'Εμβέλεια 150 μέτρα σε κλειστό χώρο,50 θέσεις μνήμη', '90', 'no', '2007-06-06');
INSERT INTO `products` VALUES (86, 'VoIP τηλέφωνα', 'US Robotics', '9600 USB VoIP', '1516576546', 'http://localhost/ote/admin/images/US Robotics 9600 USB .jpg', 'Σύνδεση USB με την εφαρμογή SKype', '85', 'no', '2007-06-06');
INSERT INTO `products` VALUES (84, 'conn-x', 'Alcatel', 'speedtouch 585 Wi-Fi', '1516780909', 'http://localhost/ote/admin/images/Alcatel speedtouch 585.jpg', '4 Ethernet, κρυπτογράφηση WEP, FireWall.', '55', 'yes', '2007-06-06');
INSERT INTO `products` VALUES (85, 'VoIP τηλέφωνα', 'TopCom', '4012 DeLuxe USB VoIP', '1617765765', 'http://localhost/ote/admin/images/BUTLER 4012 DeLuxe USB .jpg', 'Σύνδεση usb  με την εφαρμογή skype', '90', 'no', '2007-01-01');
INSERT INTO `products` VALUES (54, 'Κινητά τηλέφωνα', 'Nokia', '6300', '1212655644', 'http://localhost/ote/admin/images/Nokia_6300.jpg', '2Mpixel camera,8Χ zomm, micro SD κάρτα', '245', 'no', '2007-01-01');
INSERT INTO `products` VALUES (57, 'Κινητά τηλέφωνα', 'Nokia', 'Nokia E65', '1212435435', 'http://localhost/ote/admin/images/Nokia_E65.jpg', 'Quadbamd GSM, 3G, 2Mpixel camera,Wi-Fi.', '410', 'no', '2007-01-01');
INSERT INTO `products` VALUES (55, 'Κινητά τηλέφωνα', 'Nokia', 'N73 Music Edition', '1212667657', 'http://localhost/ote/admin/images/Nokia_N75 Music Edition.jpg', '3,2 Mpixels, 2GB mini SD, στεροφωνικά ηχεία.', '430', 'no', '2007-06-05');
INSERT INTO `products` VALUES (56, 'Κινητά τηλέφωνα', 'Nokia', 'N 800 Internet Table', '1212987979', 'http://localhost/ote/admin/images/Nokia N800 Internet table.jpg', 'miniSD κάρτα 128 MB, Wi-Fi connection to internet.', '400', 'no', '2007-06-05');
INSERT INTO `products` VALUES (58, 'Κινητά τηλέφωνα', 'Nokia', 'N76', '1212989999', 'http://localhost/ote/admin/images/Nokia_N76.jpg', 'Quadband, 2Mpixel camera, Bluetooth 2.0', '510', 'no', '2007-06-05');
INSERT INTO `products` VALUES (59, 'Κινητά τηλέφωνα', 'Nokia', 'N95', '1212099090', 'http://localhost/ote/admin/images/Nokia N95.jpg', '2,6'''' οθόνη, 5Mpixel camera, Wi-Fi, GPRS, micro SD', '700', 'no', '2007-01-01');
INSERT INTO `products` VALUES (60, 'Κινητά τηλέφωνα', 'Nokia', '8800 Sirocco', '1212425454', 'http://localhost/ote/admin/images/Nokia 8800 Sirocco.jpg', 'Επιχρυσωμένο, 2 Mpixels camera, MP3 player', '1200', 'no', '2007-06-05');
INSERT INTO `products` VALUES (61, 'Κινητά τηλέφωνα', 'Nokia', '5300 Xpress Music', '1212324364', 'http://localhost/ote/admin/images/Nokia 5300 Xpress Music.jpg', '1,3 Mpixels, 1500 MP3 κομμάτια + 2GB mini SD κάρτα', '210', 'no', '2007-06-05');
INSERT INTO `products` VALUES (62, 'Κινητά τηλέφωνα', 'Nokia', '7360', '1212543543', 'http://localhost/ote/admin/images/Nokia 7360.jpg', '2 Mpixels camera, radio, 2GB mini SD κάρτα.', '155', 'no', '2007-06-05');
INSERT INTO `products` VALUES (63, 'Κινητά τηλέφωνα', 'Nokia', '9300i Communicator', '1212490994', 'http://localhost/ote/admin/images/Nokia 9300i Communicator.jpg', 'Windows Mobile 3.0, Ofiice, Wi-Fi, Fax', '400', 'no', '2007-06-06');
INSERT INTO `products` VALUES (64, 'Κινητά τηλέφωνα', 'Samsung', 'SGH E900', '1213546546', 'http://localhost/ote/admin/images/SGH E900.jpg', '2,1 Mpixels camera, 128 xD κάρτα.', '150', 'no', '2007-01-01');
INSERT INTO `products` VALUES (65, 'Κινητά τηλέφωνα', 'Samsung', 'SDH-D900', '1213345354', 'http://localhost/ote/admin/images/SGH-D900.jpg', '1,2 Mpixels camera, fm radio, 1300 κομμάτια.', '285', 'no', '2007-06-06');
INSERT INTO `products` VALUES (66, 'Κινητά τηλέφωνα', 'Samsung', 'SGH F300 Beyonci', '1213435435', 'http://localhost/ote/admin/images/SGH F300 Beyonci.jpg', 'mini SD 1GB, 2 Mpixels camera, MP3 player.', '320', 'no', '2007-06-06');
INSERT INTO `products` VALUES (67, 'Κινητά τηλέφωνα', 'Samsung', 'SGH U600 Safari', '1213434343', 'http://localhost/ote/admin/images/SGH U600 Safari.jpg', '2 Mpixels camera, mini SD 1GB, FM radio.', '325', 'no', '2007-06-06');
INSERT INTO `products` VALUES (68, 'Κινητά τηλέφωνα', 'Motorola', 'W375 Elegance', '1213443334', 'http://localhost/ote/admin/images/Motorola W375.jpg', '1,3 Mpixel camera, xD κάρτα 1 GB.', '115', 'no', '2007-06-06');
INSERT INTO `products` VALUES (69, 'Κινητά τηλέφωνα', 'Motorola', 'Motorola RAZRmaxx Ferrari', '1213453465', 'http://localhost/ote/admin/images/Motorola RAZRmaxx Ferrari.jpg', '2.0 Mpixels camera, FM radio, double picture.', '500', 'no', '2007-06-06');
INSERT INTO `products` VALUES (75, 'Κινητά τηλέφωνα', 'LG', 'KG 800', '1214675658', 'http://localhost/ote/admin/images/LG KG800.jpg', '2 Mixels camera, bluetooth 2', '320', 'no', '2007-06-06');
INSERT INTO `products` VALUES (71, 'Κινητά τηλέφωνα', 'Motorola', 'RAZR V3X', '1214545555', 'http://localhost/ote/admin/images/Motorola RAZR V3X.jpg', '2.0 Mpixels camera, bluetooth 2, mini SD κάρτα 1GB', '295', 'no', '2007-06-06');
INSERT INTO `products` VALUES (72, 'Κινητά τηλέφωνα', 'LG', 'KGH 8800 Chocolate', '1213545434', 'http://localhost/ote/admin/images/LG KGH 8800 Chocolate.jpg', '2.0 Mpixels camera,FM radio.', '220', 'no', '2007-06-06');
INSERT INTO `products` VALUES (73, 'Κινητά τηλέφωνα', 'Samsung', 'SGH I300 comfort', '1215657657', 'http://localhost/ote/admin/images/SGH i300 comfort.jpg', 'Με σκληρό δίσκο 3GB, 2.1 Mpixel camera.', '480', 'no', '2007-06-06');
INSERT INTO `products` VALUES (74, 'Κινητά τηλέφωνα', 'Motorola', 'RAZR V3X ping table', '1256465464', 'http://localhost/ote/admin/images/Motorola RAZR V3X ping table.jpg', 'Κομψό με 2 Μpixels camera.', '140', 'no', '2007-06-06');
INSERT INTO `products` VALUES (76, 'Κινητά τηλέφωνα', 'Sony Ericsson', 'K750i ', '1214555555', 'http://localhost/ote/admin/images/Sony Ericsson K750i.jpg', '3,2 Mpixels camera, mini SD 1GB.', '170', 'no', '2007-06-06');
INSERT INTO `products` VALUES (77, 'Κινητά τηλέφωνα', 'Sony Ericsson', 'W 850i france english', '3432143214', 'http://localhost/ote/admin/images/Sony Ericsson W850i.jpg', 'Με μενού στα γαλλικά και αγγλικά, 1.2 Mpixels.', '360', 'no', '2007-06-06');
INSERT INTO `products` VALUES (78, 'Κινητά τηλέφωνα', 'Sony Ericsson', 'K800i elegence', '1213123123', 'http://localhost/ote/admin/images/Sony Ericsson K800i elegance.jpg', '2.0 Mpixels camera, MP3 player', '300', 'no', '2007-06-06');
INSERT INTO `products` VALUES (79, 'Κινητά τηλέφωνα', 'Sony Ericsson', 'W 950i', '1232132132', 'http://localhost/ote/admin/images/Sony Ericsson W950i.jpg', 'bluetooth 2.0, ακουστικά stereo.', '500', 'no', '2007-06-06');
INSERT INTO `products` VALUES (80, 'Κινητά τηλέφωνα', 'Sony Ericsson', 'Z710i', '1213243254', 'http://localhost/ote/admin/images/Sony Ericsson Z710i.jpg', '1,3'''' οθόνη εξωτερική οθόνη, 3.2 Mpixels camera, ', '210', 'no', '2007-06-06');
INSERT INTO `products` VALUES (83, 'conn-x', 'Alcatel', 'speedtouch 530 v6', '1314556476', 'http://localhost/ote/admin/images/Alcatel speedtouch 530v6.jpg', 'Modem - Router, 1 USB + 1 Ethernet port.', '55', 'no', '2007-06-06');
INSERT INTO `products` VALUES (82, 'conn-x', 'Alcatel', 'speedtouch 530', '1315687689', 'http://localhost/ote/admin/images/speedtouch 530.jpg', 'Modem Router, USB+Etherner port', '40', 'no', '2007-01-01');
INSERT INTO `products` VALUES (100, 'conn-x', 'Siemens', 'SpeedStream 6520 Wi-Fi', '4353452435', 'http://localhost/ote/admin/images/Siemens speedstream 6520.jpg', '4 Ethernet ports, 54Mpbps', '95', 'yes', '2007-01-01');
INSERT INTO `products` VALUES (101, 'conn-x', 'Siemens', 'SpeedStream 5450', '3423143214', 'http://localhost/ote/admin/images/SpeedStream 5450.jpg', '4 Ethernet ports,ADSL 2+', '85', 'no', '2007-06-06');
INSERT INTO `products` VALUES (102, 'conn-x', 'Siemens', 'SpeedStream 6300 Wi-Fi', '5345234523', 'http://localhost/ote/admin/images/SpeedStream 6300.jpg', '2 κεραίες, Εμβέλεια 500 μέτρα, 4 Ethernet ports.', '160', 'no', '2007-06-06');
INSERT INTO `products` VALUES (103, 'VoIP τηλέφωνα', 'Siemens', 'Ethernet 6540 VoIP', '5443656536', 'http://localhost/ote/admin/images/siemens VoIP ethernet.jpg', 'Ethetnet σύνδεση στον Η/Υ. 50 μνήμες.', '65', 'no', '2007-01-01');
INSERT INTO `products` VALUES (104, 'Σταθερά τηλέφωνα', 'Siemens', 'Finder 5030', '8978978979', 'http://localhost/ote/admin/images/Siemens finder 5030.jpg', '120 μνήμες, ανοιχτή ακρόαση, ', '75', 'no', '2007-06-06');
INSERT INTO `products` VALUES (105, 'Ασύρματα τηλέφωνα', 'Sagem', 'SmartColor 3450', '6788768758', 'http://localhost/ote/admin/images/Sagem SmartColor 3450.jpg', '300μ. σε ελεύθερο πεδίο 50μ. σε κτίριο', '105', 'no', '2007-06-06');
INSERT INTO `products` VALUES (109, 'Σταθερά τηλέφωνα', 'Siemens', 'Bigbuttons 7200', '5654655364', 'http://localhost/ote/admin/images/Siemens bigbuttons 7200.jpg', 'Με μεγάλα πλήκτρα, 50 μνήμες.', '55', 'yes', '2007-06-06');

-- --------------------------------------------------------

-- 
-- Δομή Πίνακα για τον Πίνακα `users`
-- 

CREATE TABLE `users` (
  `id` int(10) unsigned NOT NULL auto_increment,
  `first_name` varchar(30) NOT NULL,
  `family_name` varchar(30) NOT NULL,
  `telephone` varchar(10) NOT NULL,
  `email` varchar(30) NOT NULL,
  `birthday` date NOT NULL,
  `username` varchar(15) NOT NULL,
  `password` varchar(40) NOT NULL,
  PRIMARY KEY  (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=129 ;

-- 
-- 'Αδειασμα δεδομένων του πίνακα `users`
-- 

INSERT INTO `users` VALUES (5, 'Βασίλης', 'Κελεμένης', '6974555588', 'keleman@yahoo.gr', '1975-03-25', 'bill', '7c4a8d09ca3762af61e59520943dc26494f8941b');
INSERT INTO `users` VALUES (127, 'Κώστας', 'Κατσάβαρος', '2510242490', 'kkatsavaros@otenet.gr', '1974-06-06', 'kks', '7c4a8d09ca3762af61e59520943dc26494f8941b');
INSERT INTO `users` VALUES (128, 'Κώστας', 'Καραγιάννης', '2510226745', 'kkaargiannis@ote.gr', '1980-06-08', 'asd', '7c4a8d09ca3762af61e59520943dc26494f8941b');
